Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/virkailmsafa2projpaallikko220213.pdf.tmx
Source language: sme
Languages: sms

source: Sámi parlamentáralaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) lea álggahan 1.1.2013 davviriikkaid oktasaš sámegiela ámmát- ja resursaguovddáža vuođđudanfidnu, Sámi giellagáldu, mii nohká 30.6.2014.
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.1.2013 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõŠsse, kååŠtt poott 30.6.2014.

source: Fidnu váldoruhtadeaddji lea EU Interreg IV A Nord Sápmi.
sms: HaŠŋǩǩõõzz väŠlddteäǧǧteei lij EU:n Interreg IV A Nord SääŠmjânnam.

source: Fidnu geavada ollašuhttima várás sámediggi ohcá
sms: HaŠŋǩǩõõzz praksiizz čõõđtem diõtt sääŠmteŠǧǧ ååcc

source: mearreáigásaš prošeaktahoavdda
sms: mieŠrräiggsaž projektšuurmõõzz

source: Bargu álgá 2.4.2013 ja bistá 30.6.2014 rádjai.
sms: Tuâjj älgg 2.4.2013 da peštt 30.6.2014 räjja.

source: Prošeaktahoavda jođiha prošeavtta ja maiddái vástida prošeavtta ollašuhttimis ja koordineremis.
sms: Projektšuurmõs jååŠđat projeekt di vaŠsttad projeekt čõõđtumuužžâst da koordinâŠsttmõõžžâst.

source: Bargui gullá plánet giellaguovddáža strategiijaid ja organisášuvnna ja maiddái oažžut guovddáža doaimma fástan.
sms: Tuõjju kooll plaaneed ǩiõllkõõskõõzz strategiijaid da organisaatiaid di viikkâd tuåimmjumuš nuŠtt, što tõŠst sâdd põõšši.

source: Prošeaktahovdii sáhttá mearridit eará doaimmaid, mat gullet davviriikkaid oktasaš sámegiela ámmát- ja resursaguovddáža vuođđudanfidnui.
sms: ProjektšuurmõŠsse vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõŠsse.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995) ja lassin eaktuduvvo sámegiela dáidu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi oudldem škoouŠlʼjumuš (sääŠmteeŠǧǧest uŠvddum asetõs 1727/1995) da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, hárjánupmi gáibideaddji hálddahusbargguin, hovdemis ja davviriikkalaš oktasašbarggus, buorit gulahallandáiddut ja maiddái doarvái buorre dáro- / ruoŧagiela ja buorre suomagiela dáidu.
sms: Tuâi oŠnnstemnallšen håiddmõõžž veäŠkkat viikkâd ooudâs ââŠnteei õllškooultuŠtǩǩõs, toobdâlm väŠǯǯlõs vaaldšemvuâlaž tuâjain, jååŠđtumuužžâst da tâŠvvjânnmlaž õhttsažtuâjast, šiõǥǥ vuârrvaikktemoodd di riŠjttjeei taarr- / ruõccǩiõl da šiõǥǥ lääŠddǩiõl silttõõzz.

source: Sámi Giellagáldu bargogielat leat sámegiella ja maiddái suomagiella ja ruoŧa / dárogiella.
sms: Sámi Giellagáldun, SaaŠmi ǩiõllkaŠlddi tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.

source: Guovddáža bargun lea ovttas sámedikkiiguin davviriikkaid oktasaš giellaovttasbarggu nannen ja ovddideapmi ja sámegielaid nannen, ealáskahttin ja sihkkarastin boahttevuođas.
sms: ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouki oŠdinaknallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da tõõzz kooll še puõŠttiääiŠjest sääŠmǩiõl jeälltumuš da

source: Giellagáldu bargun lea earret eará giellagáhtten, giela ovddideapmi, terminologiijabargu, giela norbmerenbargu ja rávven sámegiela gážaldagain.
sms: Giellagáldun, ǨiõllkaŠlddi tuâjjan lij jeeŠrbi mieŠldd ǩiõllhuõll, ǩiõl õõudâsviikkmõš, terminologiituâjj, ǩiõl normmumuš da teâđtumuš.

source: Prošeaktahoavdda doaibmanbáiki lea sámekulturguovddáš Sajosis Anára kirkosiiddas ja son lea bálvalangaskavuođas Suoma sámediggái.
sms: Projektšuurmõõzz tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst Aanar ceerkavsiidâst da son lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga.

source: Bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49 euro / mb).
sms: PäŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV da tõŠst III-II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 2448,54 – 2505,49 euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja vásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti toobdâlmlââŠzz.

source: Ohcamušaid mildosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 12.3.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addá giellaáššiidčálli Anne-Maria Magga tel. 010 839 3119 ja gielladorvočálli Siiri Jomppanen tel. 050 493 9018.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda 12.3.2013 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar. LââŠssteâđaid tuâjast oudd ǩiõllaaŠššipiizar Anne-Maria Magga 010 839 3119 da ǩiõllstaanpiizar Siiri Jomppanen teŠl 050 493 9018.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.

source: Anáris 25.2.2013 Sámediggi
sms: Aanrest 25.2.2013 SääŠmteŠǧǧ
